dropbox
flash
flowdock
fluid
flux
google-chrome
intellij-idea-community
iterm2
netnewswire
opera
rubymine
silverlight
sizeup
skype
sparrow
spotify
steam
sublime-text
the-unarchiver
tower
transmission
vagrant
virtualbox
vlc
zooom

